/* UIBarButtonItem */
"    Flip to Back    " = "Flipper";

/* UIBarButtonItem */
"    Flip to Front    " = "Flipper";

/* 1 of 3 */
"%d of %d" = "%1$d sur %2$d";

/* score */
"1: Fail" = "1: Échec";

/* score */
"Fail" = "Échec";

/* score */
"2: Almost" = "2: Presque";

/* score */
"Almost" = "Presque";

/* score */
"3: Barely" = 
"3: À peine";

/* score */
"Barely" = "À peine";

/* score */
"4: OK" = "4: OK";

/* score */
"OK" = "OK";

/* score */
"5: Easy!" = "5: Facile!";

/* score */
"Easy!" = "Facile!";

/* previous card */
"< Prev" = "< Préc";

"Previous Card" = "Carte précédente";

/* results */
"\nAverage Interval: %@" = "\nIntervalle moyen: %@";

/* results */
"\nAverage Score: %@" = "\nScore moyen: %@";

/* results */
"\nNo scores recorded" = "\nPas de scores enregistrés";

/* results */
"\nPercent Passed: %@" = "\nPour cent passée: %@";

/* results */
"\nPercent Skipped: %@" = "\nPour cent ignoré: %@";

/* results */
"\nSmart Study Ratio: %@" = "\nRatio d'étude intelligente: %@";

/* No comment provided by engineer. */
"All Cards" = "Tous cartes";

/* No comment provided by engineer. */
"All Lapsed" = "Tous échouées";

/* No comment provided by engineer. */
"Are You Done Studying?" = "Avez-vous terminé d'étudier?";

/* No comment provided by engineer. */
"Auto-Browse" = 
"Retourner automatique";

/* Back of card
   back of card
   Segmented control */
"Back" = "Verso";

/* cancelButtonTitle */
"Begin New Session" = 
"Commencez nouvelle session";

/* UIBarButtonItem */
"Begin Studying" = 
"Commencer à étudier";

/* UIBarButtonItem */
"Begin Test" = 
"Commencer d'essai";

/* No comment provided by engineer. */
"Continue Studying" = 
"Continuer à étudier";

/* UIBarButtonItem */
"Edit" = 
"Modifier";

/* UIBarButtonItem */
"Finish Test" = 
"Finir les tests";

/* UILabel */
"First Side Shown:" = 
"Première face:";

/* front of card
   Segmented control */
"Front" = "Avant";

/* No comment provided by engineer. */
"It seems you have not finished studying all of your cards." = 
"Il semble que vous n'avez pas fini d'étudier toutes vos cartes.";

/* No comment provided by engineer. */
"Linear" = 
"Linéaire";

/* otherButtonTitles */
"Load Saved Cards (Study)" = 
"Cartes enregistrées (étuder)";

/* otherButtonTitles */
"Load Saved Cards (Test)" = 
"Cartes enregistrées (essayer)";

/* No comment provided by engineer. */
"Manual Flip" = 
"Retourner manuellement";

/* next card */
"Next >" = "Suiv >";

"Next Card" = "Carte suivante";

/* UIBarButtonItem */
"Next Round" = "Tournée suivante";

/* UIAlert title */
"No Cards Found" = "Aucun cartes trouvé";

/* score */
"No Score" = "Aucun score";

/* UILabel */
"Number of Cards:" = "Nombre de cartes:";

/* No comment provided by engineer. */
"Only 15" = 
"Seulement 15";

/* No comment provided by engineer. */
"Only New" = 
"Seulement nouvelles";

/* Segmented control */
"Random" = "Aléatoire";

/* No comment provided by engineer. */
"Random 30" = "Aléatoire de 30";

/* UIBarButtonItem */
"Random Order" = "Ordre aléatoire";

/* UIBarButtonItem */
"Related" = "Connexes";

/* No comment provided by engineer. */
"Results" = "Résultats";

/* No comment provided by engineer. */
"Return to Card Set" = 
"Retourner à ensemble";

/* No comment provided by engineer. */
"Return to Collection" = 
"Retourner à collection";

/* results */
"Round %d\n" = "Tournée %d\n";

/* UIAlert title */
"Saved Study Session Found" = 
"Session d'étude enregistré trouvé";

/* No comment provided by engineer. */
"Smart" = "Intelligente";

"Speak Text" = "Dire le texte";

/* UIBarButtonItem */
"Stats" = "Stats";

/* UIView title */
"Study" = "Étudier";

/* UIBarButtonItem */
"Study Cards With Scores < 4" = 
"Étuder cartes avec scores < 4";

/* UILabel */
"Study Mode:" = "Mode d'étude:";

/* UILabel */
"Study Order:" = "Ordre d'étude:";

/* results */
"Test Results\n" = "Résultats des tests\n";

/* No comment provided by engineer. */
"There are no cards in this card set, add some cards to begin studying." = 
"Il n'y a pas de cartes dans cette ensemble des cartes, ajouter quelques cartes afin de commencer à étudier.";

/* No comment provided by engineer. */
"There are no cards in this set which need to be tested at this time." = 
"Il n'y a pas de cartes dans cette ensemble qui doivent être testés maintenant.";

/* No comment provided by engineer. */
"There are no cards which need to be studied with Spaced Repetition at this time." = 
"Il n'y a pas de cartes qui doivent être étudiés avec répétition espacée maintenant.";

/* No comment provided by engineer. */
"There are no lapsed cards which need to be studied at this time." = 
"Il n'y a pas de cartes échouées qui doivent être étudiées maintenant.";

/* UILabel */
"Type of Cards:" = "Type de cartes:";

/* No comment provided by engineer. */
"View Results" = "Voir les résultats";

/* No comment provided by engineer. */
"You may also choose to re-study your cards again by tapping \"Study Again\" below." = 
"Vous pouvez également choisir d'étudier vos cartes à nouveau en cliquant \"étudier à nouveau\" ci-dessous.";

"Study Again" = "Etudier à nouveau";